brew "colima"
brew "coreutils"
brew "diffutils"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "fd"
brew "findutils"
brew "fzf"
brew "git"
brew "gnupg"
brew "goenv"
brew "neovim"
brew "nodenv"
brew "pyenv"
brew "rclone"
brew "ripgrep"
brew "rsync"
brew "tmux"
brew "tree"
cask "alfred"
cask "firefox"
cask "font-geist-mono-nerd-font"
cask "obsidian"
cask "vscodium"
