brew "colima"
brew "diffutils"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "exiftool"
brew "fd"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "git"
brew "gnupg"
brew "go"
brew "imagemagick"
brew "micromamba"
brew "neovim"
brew "rclone"
brew "ripgrep"
brew "rsync"
brew "tmux"
brew "tree"
brew "uutils-coreutils"
brew "uutils-findutils"
cask "alfred"
cask "firefox"
cask "font-geist-mono-nerd-font"
cask "obsidian"
cask "vscodium"
